var sysName = '广阳区网格化管理系统';

//一级网格
var gridCode = '131003000000';
//二级网格
var secondGridCode = '131003011,131003004,131003010,131003007,131003005,131003006,131003002,131003003,131003001,131003009,131003008';
//指挥调度、巡查监督中查询条件，此处不能用name，只能用label
var secondCon = '[{ id: "all", label: "全部" }, ' +
    '{ id: "131003011", label: "南尖塔" }, ' +
    '{ id: "131003004", label: "爱民东道办事处" }, ' +
    '{ id: "131003010", label: "北旺" }, ' +
    '{ id: "131003007", label: "新源道街道办事处" }, ' +
    '{ id: "131003005", label: "银河北路街道办事处" }, ' +
    '{ id: "131003006", label: "解放道街道办事处" }, ' +
    '{ id: "131003002", label: "九州镇人民政府" }, ' +
    '{ id: "131003003", label: "万庄镇政府" }, ' +
    '{ id: "131003001", label: "白家务办事处" },' +
    '{ id: "131003009", label: "广阳经济开发区" },' +
    '{ id: "131003008", label: "新开路街道办事处" }]';
